{"!":0,"\"":1,"#":2,"$":3,"%":4,"&":5,"'":6,"(":7,")":8,"*":9,"+":10,",":11,"-":12,".":13,"/":14,"0":15,"1":16,"2":17,"3":18,"4":19,"5":20,"6":21,"7":22,"8":23,"9":24,":":25,";":26,"<":27,"=":28,">":29,"?":30,"@":31,"A":32,"B":33,"C":34,"D":35,"E":36,"F":37,"G":38,"H":39,"I":40,"J":41,"K":42,"L":43,"M":44,"N":45,"O":46,"P":47,"Q":48,"R":49,"S":50,"T":51,"U":52,"V":53,"W":54,"X":55,"Y":56,"Z":57,"[":58,"\\":59,"]":60,"^":61,"_":62,"`":63,"a":64,"b":65,"c":66,"d":67,"e":68,"f":69,"g":70,"h":71,"i":72,"j":73,"k":74,"l":75,"m":76,"n":77,"o":78,"p":79,"q":80,"r":81,"s":82,"t":83,"u":84,"v":85,"w":86,"x":87,"y":88,"z":89,"{":90,"|":91,"}":92,"~":93,"¡":94,"¢":95,"£":96,"¤":97,"¥":98,"¦":99,"§":100,"¨":101,"©":102,"ª":103,"«":104,"¬":105,"®":106,"¯":107,"°":108,"±":109,"²":110,"³":111,"´":112,"µ":113,"¶":114,"·":115,"¸":116,"¹":117,"º":118,"»":119,"¼":120,"½":121,"¾":122,"¿":123,"À":124,"Á":125,"Â":126,"Ã":127,"Ä":128,"Å":129,"Æ":130,"Ç":131,"È":132,"É":133,"Ê":134,"Ë":135,"Ì":136,"Í":137,"Î":138,"Ï":139,"Ð":140,"Ñ":141,"Ò":142,"Ó":143,"Ô":144,"Õ":145,"Ö":146,"×":147,"Ø":148,"Ù":149,"Ú":150,"Û":151,"Ü":152,"Ý":153,"Þ":154,"ß":155,"à":156,"á":157,"â":158,"ã":159,"ä":160,"å":161,"æ":162,"ç":163,"è":164,"é":165,"ê":166,"ë":167,"ì":168,"í":169,"î":170,"ï":171,"ð":172,"ñ":173,"ò":174,"ó":175,"ô":176,"õ":177,"ö":178,"÷":179,"ø":180,"ù":181,"ú":182,"û":183,"ü":184,"ý":185,"þ":186,"ÿ":187,"Ā":188,"ā":189,"Ă":190,"ă":191,"Ą":192,"ą":193,"Ć":194,"ć":195,"Ĉ":196,"ĉ":197,"Ċ":198,"ċ":199,"Č":200,"č":201,"Ď":202,"ď":203,"Đ":204,"đ":205,"Ē":206,"ē":207,"Ĕ":208,"ĕ":209,"Ė":210,"ė":211,"Ę":212,"ę":213,"Ě":214,"ě":215,"Ĝ":216,"ĝ":217,"Ğ":218,"ğ":219,"Ġ":220,"ġ":221,"Ģ":222,"ģ":223,"Ĥ":224,"ĥ":225,"Ħ":226,"ħ":227,"Ĩ":228,"ĩ":229,"Ī":230,"ī":231,"Ĭ":232,"ĭ":233,"Į":234,"į":235,"İ":236,"ı":237,"Ĳ":238,"ĳ":239,"Ĵ":240,"ĵ":241,"Ķ":242,"ķ":243,"ĸ":244,"Ĺ":245,"ĺ":246,"Ļ":247,"ļ":248,"Ľ":249,"ľ":250,"Ŀ":251,"ŀ":252,"Ł":253,"ł":254,"Ń":255,"Ġt":256,"he":257,"Ġa":258,"in":259,"Ġthe":260,"er":261,"on":262,"Ġ,":263,"re":264,"Ġs":265,"ed":266,"Ġw":267,"Ġo":268,"nd":269,"at":270,"Ġ.":271,"or":272,"en":273,"Ġc":274,"it":275,"Ġf":276,"is":277,"es":278,"ar":279,"Ġb":280,"Ġof":281,"an":282,"Ġin":283,"al":284,"ing":285,"Ġp":286,"as":287,"Ġand":288,"Ġto":289,"ic":290,"ro":291,"Ġm":292,"Ġd":293,"Ġh":294,"ion":295,"le":296,"ou":297,"ĠT":298,"Ġre":299,"Ġ=":300,"ĠS":301,"il":302,"ĠA":303,"ent":304,"Ġ\"":305,"Ġ1":306,"Ġth":307,"st":308,"el":309,"ĠC":310,"Ġl":311,"Ġ@":312,"om":313,"Ġe":314,"ĠĊ":315,"am":316,"Ġn":317,"ad":318,"ac":319,"Ġwas":320,"ĠM":321,"ĠB":322,"ec":323,"Ġon":324,"ĠThe":325,"ly":326,"ur":327,"Ġ'":328,"et":329,"id":330,"ol":331,"Ġg":332,"im":333,"ĠI":334,"-@":335,"Ġ@-@":336,"Ġfor":337,"ir":338,"ig":339,"iv":340,"ot":341,"ter":342,"ĠH":343,"ut":344,"Ġas":345,"us":346,"ow":347,"ith":348,"ay":349,"Ġ2":350,"ĠP":351,"Ġst":352,"Ġhe":353,"ver":354,"ation":355,"Ġwith":356,"Ġbe":357,"ĠR":358,"Ġthat":359,"ĠD":360,"ce":361,"un":362,"em":363,"ĠW":364,"Ġwh":365,"ĠF":366,"ch":367,"Ġby":368,"th":369,"Ġal":370,"Ġ)":371,"Ġ(":372,"ĠL":373,"ul":374,"ĠG":375,"Ġis":376,"Ġcon":377,"ers":378,"Ġat":379,"ct":380,"ĠN":381,"ra":382,"os":383,"Ġ19":384,"Ġan":385,"Ġit":386,"her":387,"rom":388,"and":389,"um":390,"ĠJ":391,"est":392,"00":393,"Ġhis":394,"ĠE":395,"ag":396,"av":397,"ain":398,"ri":399,"od":400,"Ġfrom":401,"ĠO":402,"ist":403,"Ġcom":404,"Ġv":405,"Ġpro":406,"op":407,"ill":408,"ore":409,"if":410,"ld":411,"up":412,"Ġr":413,"ew":414,"ere":415,"res":416,"igh":417,"ĠIn":418,"ies":419,"Ġde":420,"ber":421,"art":422,"ard":423,"ort":424,"Ġse":425,"ich":426,"Ġwere":427,"ate":428,"all":429,"ak":430,"ant":431,"oc":432,"ud":433,"ap":434,"qu":435,"Ġex":436,"ong":437,"ab":438,"Ġch":439,"Ġor":440,"ĠK":441,"gh":442,"ear":443,"ess":444,"ated":445,"Ġpl":446,"Ġsh":447,"ity":448,"ip":449,"ive":450,"ame":451,"ĠU":452,"Ġâ":453,"Ġhad":454,"ect":455,"ack":456,"ĠSt":457,"ĠâĢ":458,"Ġsu":459,"ast":460,"se":461,"red":462,"Ġk":463,"ge":464,"Ġwhich":465,"our":466,"ment":467,"Ġle":468,"und":469,"Ġare":470,"ian":471,"ov":472,"ial":473,"Ġnot":474,"ell":475,"Ġsp":476,"ost":477,"Ġy":478,"ight":479,"ia":480,"ord":481,"ust":482,"ary":483,"ine":484,"ther":485,"pt":486,"rit":487,"Ġ3":488,"oun":489,"pp":490,"ical":491,"ĠCh":492,"ave":493,"Ġun":494,"Ġ200":495,"cc":496,"Ġinc":497,"fter":498,"ould":499,"ĠV":500,"Ġbut":501,"irst":502,"ish":503,"ous":504,"te":505,"ff":506,"ions":507,"so":508,"Ġcomp":509,"Ġ20":510,"ide":511,"Ġro":512,"ure":513,"Ġwhe":514,"Ġar":515,"ub":516,"Ġcont":517,"ie":518,"Ġ;":519,"og":520,"ign":521,"Ġfirst":522,"Ġcl":523,"wo":524,"Ġher":525,"ry":526,"ue":527,"Ġits":528,"ass":529,"Ġtheir":530,"orm":531,"ĠâĢĵ":532,"ok":533,"ork":534,"Ġint":535,"Ġres":536,"ĠHe":537,"Ġ:":538,"ater":539,"Ġalso":540,"Ġab":541,"ond":542,"Ġad":543,"ome":544,"out":545,"ran":546,"mer":547,"ire":548,"hed":549,"ru":550,"Ġus":551,"age":552,"du":553,"Ġ4":554,"ime":555,"low":556,"Ġper":557,"per":558,"Ġwho":559,"Ġ5":560,"ĠTh":561,"Ġone":562,"Ġhave":563,"Ġsc":564,"pl":565,"ally":566,"own":567,"ile":568,"Ġrec":569,"ted":570,"Ġ18":571,".@":572,"Ġ@.@":573,"Ġtwo":574,"ition":575,"ugh":576,"iz":577,"ree":578,"ence":579,"uring":580,"ts":581,"port":582,"Ġbeen":583,"Ġpart":584,"Ġbec":585,"ice":586,"Ġhas":587,"Ġag":588,"ĠAl":589,"Ġapp":590,"Ġ201":591,",@":592,"Ġ@,@":593,"ough":594,"Ġj":595,"Ġen":596,"Ġdis":597,"lud":598,"ke":599,"Ġover":600,"Ġser":601,"Ġthis":602,"ory":603,"ely":604,"Ġyear":605,"ations":606,"ember":607,"ren":608,"ction":609,"ound":610,"ach":611,"Ġoff":612,"Ġafter":613,"ric":614,"Ġup":615,"land":616,"Ġdes":617,"ace":618,"Ġplay":619,"ĠIt":620,"ark":621,"over":622,"ance":623,"Ġout":624,"Ġthey":625,"Ġman":626,"ade":627,"Ġte":628,"act":629,"Ġother":630,"ib":631,"man":632,"ult":633,"Ġim":634,"ĠY":635,"ph":636,"ress":637,"Ġinclud":638,"ced":639,"ens":640,"urn":641,"wn":642,"Ġwould":643,"ind":644,"Ġtime":645,"one":646,"Ġinto":647,"Ġpre":648,"vel":649,"ĠOn":650,"ĠUn":651,"ward":652,"we":653,"Ġwe":654,"Ġhim":655,"ite":656,"oin":657,"ates":658,"Ġ6":659,"Ġshe":660,"les":661,"Ġev":662,"Ġatt":663,"ilm":664,"ased":665,"Ġne":666,"ited":667,"able":668,"end":669,"ied":670,"ase":671,"amp":672,"Ġcomm":673,"ors":674,"Ġinter":675,"are":676,"rough":677,"oy":678,"ons":679,"ount":680,"ep":681,"form":682,"Ġall":683,"ose":684,"ood":685,"ang":686,"Ġmore":687,"ces":688,"Ġwork":689,"Ġ7":690,"ail":691,"old":692,"aw":693,"ered":694,"ings":695,"ve":696,"ĠAn":697,"ild":698,"Ġnew":699,"Ġsec":700,"Ġbet":701,"Ġwhen":702,"inal":703,"Ġfe":704,"Ġfilm":705,"ick":706,"vi":707,"ents":708,"ĠSe":709,"att":710,"way":711,"ft":712,"iss":713,"aus":714,"Ġ8":715,"fer":716,"gan":717,"ĠMar":718,"reat":719,"Ġcons":720,"rib":721,"ĠAr":722,"round":723,"ake":724,"Ġrem":725,"ved":726,"Ġtr":727,"Ġdec":728,"ason":729,"ans":730,"Ġduring":731,"orth":732,"Ġund":733,"Ġ9":734,"ubl":735,"hip":736,"Ġagain":737,"ĠAs":738,"Ġmost":739,"Ġgame":740,"oth":741,"Ġthem":742,"Ġ199":743,"Ġonly":744,"Ġpr":745,"ween":746,"ath":747,"ix":748,"Ġear":749,"ollow":750,"Ġthan":751,"ob":752,"rop":753,"Ġsup":754,"ational":755,"ĠNew":756,"fore":757,"Ġabout":758,"Ġprodu":759,"ug":760,"Ġcent":761,"tern":762,"Ġkn":763,"Ġret":764,"ey":765,"Ġchar":766,"Ġsong":767,"Ġcan":768,"outh":769,"Ġbetween":770,"Ġlater":771,"orn":772,"Ġrele":773,"Ġunder":774,"ict":775,"Ġthree":776,"ton":777,"hn":778,"ron":779,"Ġcol":780,"Ġact":781,"Ġ00":782,"als":783,"Ġqu":784,"Ġthrough":785,"ĠEn":786,"orld":787,"ook":788,"Ġnum":789,"Ġso":790,"Ġme":791,"Ġacc":792,"Ġrel":793,"Ġwhile":794,"Ġra":795,"Ġend":796,"meric":797,"ĠAmeric":798,"lect":799,"Ġfl":800,"ĠLe":801,"ters":802,"ock":803,"ral":804,"Ġpos":805,"Ġsub":806,"ever":807,"Ġass":808,"ular":809,"ating":810,"Ġwhere":811,"Ġver":812,"Ġday":813,"ck":814,"Ġreg":815,"Ġsecond":816,"ĠCom":817,"aid":818,"ener":819,"Ġbu":820,"ision":821,"Ġmade":822,"ames":823,"ived":824,"ĠRe":825,"Ġpe":826,"hes":827,"Ġrecord":828,"son":829,"Ġdef":830,"bum":831,"Ġfour":832,"Ġgro":833,"Ġfollow":834,"Ġseason":835,"Ġ000":836,"Ġep":837,"Ġform":838,"Ġsome":839,"Ġsuch":840,"Ġam":841,"ool":842,"ished":843,"Ġmov":844,"Ġbefore":845,"Ġtra":846,"ĠSp":847,"Ġmus":848,"Ġthere":849,"Ġwrit":850,"hen":851,"ics":852,"io":853,"ĠJo":854,"Ġspec":855,"iel":856,"Ġ10":857,"ike":858,"Ġsy":859,"Ġyears":860,"Ġteam":861,"ĠAt":862,"ode":863,"ual":864,"ĠThis":865,"Ġ/":866,"ident":867,"Ġlar":868,"ĠSh":869,"Ġalbum":870,"Ġind":871,"ros":872,"ily":873,"owever":874,"Ġent":875,"ning":876,"Ġused":877,"ank":878,"Ġcall":879,"Ġsur":880,"ific":881,"Ġac":882,"Ġhigh":883,"ury":884,"Ġpubl":885,"Ġbeing":886,"Ġepis":887,"ained":888,"Ġthen":889,"led":890,"ten":891,"aj":892,"velop":893,"Ġloc":894,"Ġdo":895,"Ġexp":896,"ife":897,"ris":898,"Ġagainst":899,"Ġ17":900,"Ġinv":901,"Ġ0":902,"Ġbl":903,"Ġpres":904,"Ġnumber":905,"other":906,"ĠAfter":907,"Ġshow":908,"Ġcharac":909,"ious":910,"Ġsever":911,"Ġadd":912,"Ġco":913,"ek":914,"Ġset":915,"ince":916,"ject":917,"ĠBrit":918,"ars":919,"Ġbecame":920,"Ġrece":921,"ause":922,"Ġperform":923,"Ġlead":924,"Ġincluding":925,"ines":926,"Ġno":927,"ĠâĢĶ":928,"Ġsing":929,"ather":930,"ins":931,"rans":932,"ĠUnited":933,"Ġfound":934,"air":935,"Ġwell":936,"Ġmon":937,"Ġrep":938,"ĠSc":939,"ale":940,"Ġpol":941,"Ġback":942,"Ġboth":943,"Ġcap":944,"ier":945,"Ġ198":946,"Ġ15":947,"Ġseries":948,"Ġ12":949,"ober":950,"ram":951,"ik":952,"Ġship":953,"ĠCon":954,"ower":955,"ement":956,"its":957,"ert":958,"ures":959,"ired":960,"ley":961,"ĠWh":962,"ĠShe":963,"ivers":964,"Ġmain":965,"Ġ194":966,"pen":967,"Ġmin":968,"iet":969,"der":970,"overn":971,"Ġdid":972,"ven":973,"olog":974,"Ġgo":975,"elf":976,"Ġcre":977,"Ġimp":978,"Ġdevelop":979,"az":980,"Ġmet":981,"ities":982,"iver":983,"ĠEng":984,"Ġlong":985,"any":986,"ll":987,"ised":988,"erm":989,"ting":990,"uch":991,"ared":992,"Ġem":993,"ann":994,"ane":995,"Ġmill":996,"ird":997,"ful":998,"ĠJohn":999,"Ġmat":1000,"Ġair":1001,"Ġepisode":1002,"tend":1003,"irect":1004,"Ġsaid":1005,"Ġstud":1006,"Ġmany":1007,"ute":1008,"Ġbro":1009,"Ġdep":1010,"Ġcar":1011,"ative":1012,"ash":1013,"Ġcould":1014,"Ġ16":1015,"Ġwar":1016,"Ġorig":1017,"Ġcontin":1018,"ĠCl":1019,"Ġseveral":1020,"ĠAmerican":1021,"though":1022,"ĠInd":1023,"Ġdif":1024,"ield":1025,"ah":1026,"Ġpop":1027,"Ġinst":1028,"ouse":1029,"ise":1030,"emb":1031,"Ġknown":1032,"Ġ197":1033,"ĠAust":1034,"ty":1035,"ually":1036,"Ġ196":1037,"Ġ11":1038,"Ġconc":1039,"til":1040,"iam":1041,"ĠWar":1042,"view":1043,"erson":1044,"Ġob":1045,"ĠGer":1046,"ued":1047,"Ġsm":1048,"Ġreturn":1049,"Ġbegan":1050,"ĠZ":1051,"Ġany":1052,"Ġcomple":1053,"Ġdesign":1054,"ern":1055,"ĠDe":1056,"Ġdesc":1057,"Ġsign":1058,"ross":1059,"ople":1060,"chool":1061,"my":1062,"Ġest":1063,"ism":1064,"oot":1065,"Ġtrans":1066,"ccess":1067,"Ġprov":1068,"aking":1069,"Ġfeat":1070,"ĠBl":1071,"ided":1072,"Ġinf":1073,"anc":1074,"Ġrun":1075,"Ġearly":1076,"Ġart":1077,"ized":1078,"Ġdist":1079,"Ġnear":1080,"Ġmusic":1081,"Ġown":1082,"Ġreleased":1083,"Ġuntil":1084,"Ġcalled":1085,"ĠCol":1086,"Ġeff":1087,"ĠUS":1088,"imes":1089,"ists":1090,"rid":1091,"une":1092,"Ġresp":1093,"Ġbel":1094,"enn":1095,"Ġpass":1096,"ured":1097,"stem":1098,"Ġfin":1099,"ĠMay":1100,"ially":1101,"Ġdown":1102,"Ġph":1103,"ution":1104,"Ġdisc":1105,"ments":1106,"Ġcrit":1107,"xt":1108,"osed":1109,"Ġdirect":1110,"Ġgener":1111,"Ġalong":1112,"Ġins":1113,"ium":1114,"Ġmillion":1115,"ĠBritish":1116,"ger":1117,"ull":1118,"ax":1119,"ĠGerman":1120,"Ġgroup":1121,"Ġoffic":1122,"vent":1123,"Ġ13":1124,"Ġfam":1125,"eb":1126,"Ġthese":1127,"ajor":1128,"Ġmod":1129,"Ġmay":1130,"Ġ$":1131,"cept":1132,"Ġopen":1133,"ĠAd":1134,"Ġmil":1135,"ange":1136,"ĠBe":1137,"Ġpoin":1138,"uc":1139,"Ġland":1140,"gg":1141,"Ġhist":1142,"ĠAug":1143,"Ġgovern":1144,"Ġsim":1145,"ĠSept":1146,"Ã©":1147,"Ġsuccess":1148,"ĠSeptember":1149,"ĠAugust":1150,"ets":1151,"Ġoper":1152,"ĠWorld":1153,"erv":1154,"Ġattack":1155,"Ġgu":1156,"ible":1157,"ĠAp":1158,"ĠStates":1159,"ink":1160,"Ġcount":1161,"Ġuse":1162,"Ġsame":1163,"wards":1164,"ys":1165,"Ġdescrib":1166,"Ġpeople":1167,"aced":1168,"ĠFor":1169,"ĠIs":1170,"amed":1171,"yp":1172,"Ġcharacter":1173,"ĠAll":1174,"Ġbecause":1175,"els":1176,"Ġ14":1177,"Ġvi":1178,"Ġlike":1179,"Ġserv":1180,"ĠJu":1181,"ĠFran":1182,"Ġaround":1183,"ged":1184,"Ġstart":1185,"Ġthough":1186,"Ġed":1187,"Ġkm":1188,"ĠPl":1189,"Ġ195":1190,"ĠQ":1191,"ner":1192,"Ġwin":1193,"ĠAustral":1194,"Ġconst":1195,"ues":1196,"ring":1197,"Ġtook":1198,"ruct":1199,"Ġocc":1200,"Ġbatt":1201,"aving":1202,"ĠOct":1203,"Ġann":1204,"Ġsupport":1205,"ĠNov":1206,"ove":1207,"Ġnorth":1208,"Ġfollowing":1209,"Ġsix":1210,"Ġele":1211,"ĠCar":1212,"Ġ193":1213,"ĠHowever":1214,"Ġsystem":1215,"uss":1216,"Ġappear":1217,"Ġfinal":1218,"Ġclass":1219,"Ġreceived":1220,"Ġhead":1221,"ined":1222,"ĠOctober":1223,"ives":1224,"Ġprom":1225,"Ġconsid":1226,"ene":1227,"ants":1228,"rad":1229,"ling":1230,"ility":1231,"ically":1232,"ĠDec":1233,"ĠPro":1234,"Ġ191":1235,"Ġstate":1236,"Ġever":1237,"Ġbuild":1238,"Ġeach":1239,"ret":1240,"anu":1241,"Ġext":1242,"Ġfive":1243,"rist":1244,"Ġaut":1245,"rol":1246,"Ġcentury":1247,"ĠYork":1248,"ina":1249,"Ġbo":1250,"Ġarea":1251,"Ġvar":1252,"ĠThey":1253,"Ġsmall":1254,"ately":1255,"Ġwill":1256,"oss":1257,"ĠNorth":1258,"Ġpartic":1259,"get":1260,"Ġlife":1261,"iving":1262,"Ġreport":1263,"ril":1264,"ĠMe":1265,"Ġ]":1266,"Ġ[":1267,"tle":1268,"ored":1269,"ians":1270,"ĠJune":1271,"ĠBy":1272,"Ġcity":1273,"ording":1274,"ped":1275,"gin":1276,"Ġmar":1277,"Ġmajor":1278,"Ġpublic":1279,"Ġweek":1280,"ĠKing":1281,"ission":1282,"ĠJuly":1283,"Ġ%":1284,"Ġconf":1285,"ection":1286,"Ġband":1287,"ĠHar":1288,"Ġref":1289,"med":1290,"ĠNovember":1291,"urch":1292,"inc":1293,"ĠComm":1294,"Ġrest":1295,"ĠPh":1296,"ĠWill":1297,"Ġsince":1298,"Ġworld":1299,"Ġmed":1300,"esp":1301,"raft":1302,"Ġsingle":1303,"raph":1304,"por":1305,"ĠApril":1306,"ble":1307,"ains":1308,"ĠMc":1309,"ried":1310,"Ġdet":1311,"omet":1312,"lish":1313,"ĠMarch":1314,"Ġjust":1315,"ected":1316,"Ġlast":1317,"ĠEd":1318,"ural":1319,"ional":1320,"hest":1321,"aim":1322,"cl":1323,"Ġturn":1324,"ively":1325,"Ġpo":1326,"ilt":1327,"Ġhel":1328,"ient":1329,"Ġallow":1330,"Ġ30":1331,"ĠCan":1332,"vious":1333,"ĠGe":1334,"Ġleft":1335,"Ġlarge":1336,"ats":1337,"Ġline":1338,"ĠSouth":1339,"Ġdiffer":1340,"ales":1341,"Ġcare":1342,"Ġsouth":1343,"Ġadv":1344,"ified":1345,"ĠDuring":1346,"Ġstr":1347,"Ġdr":1348,"empt":1349,"Ġbook":1350,"Ġvers":1351,"Ġsl":1352,"Ġschool":1353,"avy":1354,"ĠDecember":1355,"Ġthird":1356,"ague":1357,"Ġincre":1358,"Ġ25":1359,"Ġmonth":1360,"Ġdue":1361,"Ġappro":1362,"Ġplayed":1363,"..":1364,"Ġmuch":1365,"Ġevent":1366,"row":1367,"Ġif":1368,"Ġanother":1369,"ĠJanu":1370,"rote":1371,"ĠJanuary":1372,"ĠPr":1373,"Ġincluded":1374,"Ġ192":1375,"Ġwhat":1376,"Ġplace":1377,"Ġbased":1378,"ne":1379,"Ġshort":1380,"ĠII":1381,"Ġgovernment":1382,"ony":1383,"ball":1384,"apan":1385,"Ġexpl":1386,"Ġperson":1387,"Ġwrote":1388,"Ġtrack":1389,"ĠWhen":1390,"Ġcamp":1391,"Ġtit":1392,"Ġold":1393,"alf":1394,"Ġport":1395,"Ġbre":1396,"ĠEu":1397,"Ġdeath":1398,"Ġname":1399,"ently":1400,"ĠJapan":1401,"Ġelect":1402,"ple":1403,"rent":1404,"Ġ...":1405,"Ġeng":1406,"Ġwon":1407,"by":1408,"ience":1409,"ĠOr":1410,"Ġprot":1411,"Ġchild":1412,"Ġlit":1413,"oad":1414,"Ġkill":1415,"Ġprog":1416,"ideo":1417,"Ġpower":1418,"ages":1419,"Ġstory":1420,"ĠTe":1421,"ĠBro":1422,"Ġreview":1423,"ital":1424,"ody":1425,"Ġvis":1426,"Ġhome":1427,"ott":1428,"Ġled":1429,"ps":1430,"Ġgun":1431,"Ġrequ":1432,"Ġdescribed":1433,"Ġprevious":1434,"eng":1435,"oman":1436,"Ġfamily":1437,"yl":1438,"rand":1439,"tain":1440,"Ġway":1441,"Ġnamed":1442,"Ġnow":1443,"Ġright":1444,"ĠMus":1445,"Ġdem":1446,"urther":1447,"iod":1448,"iven":1449,"Ġmen":1450,"Ġeven":1451,"embers":1452,"ilar":1453,"ĠGu":1454,"Ġorgan":1455,"Ġmake":1456,"reen":1457,"ont":1458,"ister":1459,"cy":1460,"iversity":1461,"Ġattempt":1462,"omin":1463,"ivision":1464,"itions":1465,"Ġbest":1466,"Ġcour":1467,"Ġ100":1468,"Ġrepl":1469,"rench":1470,"ĠÂ":1471,"Ġopp":1472,"Ġleg":1473,"ior":1474,"Ġgames":1475,"ached":1476,"Ġcommand":1477,"Ġterm":1478,"Ġhand":1479,"ĠAnd":1480,"ival":1481,"ĠFl":1482,"mp":1483,"Ġposs":1484,"Ġdam":1485,"Ġbelie":1486,"Ġvery":1487,"ox":1488,"ĠHis":1489,"Ġthose":1490,"ĠFeb":1491,"ĠEurop":1492,"Ġpar":1493,"ĠFebru":1494,"ĠFebruary":1495,"sh":1496,"Ġiss":1497,"Ġstill":1498,"Ġnext":1499,"Ġtop":1500,"Ġspecies":1501,"ĠChrist":1502,"Ġeffect":1503,"ched":1504,"riend":1505,"Ġview":1506,"ĠThere":1507,"ĠNational":1508,"oci":1509,"aken":1510,"Ġoriginal":1511,"Ġspe":1512,"ĠWe":1513,"ences":1514,"ature":1515,"lu":1516,"Ġwater":1517,"ness":1518,"Ġjoin":1519,"Ġaddition":1520,"ĠEurope":1521,"au":1522,"Ġlist":1523,"ĠBar":1524,"Ġwithin":1525,"Ġperiod":1526,"eter":1527,"alk":1528,"Ġmembers":1529,"Ġbuilt":1530,"ĠFrench":1531,"Ġmark":1532,"Ġheld":1533,"Ġdeb":1534,"ĠAm":1535,"Ġexper":1536,"hor":1537,"Ġ2010":1538,"af":1539,"Ġalthough":1540,"Ġmatch":1541,"Ġlate":1542,"Ġformer":1543,"Ġrelease":1544,"ĠPar":1545,"rew":1546,"Ġgreat":1547,"ridge":1548,"augh":1549,"Ġdest":1550,"Ġsold":1551,"Ġcur":1552,"ney":1553,"uted":1554,"tended":1555,"Ġvideo":1556,"Ġ21":1557,"ards":1558,"Ġcaus":1559,"Ġstorm":1560,"ropical":1561,"ĠWest":1562,"line":1563,"ves":1564,"Ġcover":1565,"ech":1566,"Ġtri":1567,"Ġinit":1568,"Ġrole":1569,"ĠX":1570,"ĠWilliam":1571,"self":1572,"Ġcame":1573,"Ġestab":1574,"Ġdays":1575,"hel":1576,"ances":1577,"ĠHer":1578,"Ġresult":1579,"Ġmid":1580,"oon":1581,"Ġpresent":1582,"na":1583,"lev":1584,"aged":1585,"Ġcontrol":1586,"ulation":1587,"ption":1588,"Ġpolit":1589,"Ġstand":1590,"Ġreal":1591,"Ġhowever":1592,"itary":1593,"ham":1594,"ĠMan":1595,"ĠMin":1596,"aster":1597,"Ġ2008":1598,"Ġprop":1599,"let":1600,"Ġwind":1601,"ense":1602,"ides":1603,"Ġfew":1604,"atic":1605,"Ġ2009":1606,"Ġ24":1607,"Ġtown":1608,"ĠGeor":1609,"omb":1610,"Ġside":1611,"Ġyou":1612,"ograph":1613,"Ġtw":1614,"Ġsk":1615,"Ġcontinued":1616,"Ġpost":1617,"Ġequ":1618,"Ġoften":1619,"ays":1620,"ĠEar":1621,"Ġlocal":1622,"Ġ2011":1623,"elt":1624,"ĠChar":1625,"ator":1626,"ĠAir":1627,"Ġamong":1628,"ruction":1629,"Ġsimilar":1630,"ches":1631,"ĠMich":1632,"ead":1633,"ract":1634,"ĠNo":1635,"Ġhum":1636,"Ġav":1637,"Ġclaim":1638,"estern":1639,"ung":1640,"omen":1641,"ese":1642,"ĠEngland":1643,"reet":1644,"Ġ&":1645,"read":1646,"ops":1647,"akes":1648,"ler":1649,"ology":1650,"side":1651,"Ġdifferent":1652,"Ġdel":1653,"Ġbeh":1654,"Ġmy":1655,"ĠRec":1656,"par":1657,"Ġfurther":1658,"Ġ22":1659,"Ġsent":1660,"Ġtyp":1661,"esc":1662,"ots":1663,"ested":1664,"urs":1665,"Ġlevel":1666,"Ġfre":1667,"ĠDav":1668,"ery":1669,"Ġconsidered":1670,"Ġtake":1671,"Ġlaw":1672,"tal":1673,"ĠEl":1674,"Ġ2007":1675,"Ġcareer":1676,"gy":1677,"ĠOne":1678,"Ġproduction":1679,"me":1680,"Ġhalf":1681,"arm":1682,"ĠPark":1683,"ĠCo":1684,"ices":1685,"ampions":1686,"ĠCity":1687,"Ġhaving":1688,"Ġant":1689,"bo":1690,"ĠAcc":1691,"ĠEnglish":1692,"Ġeast":1693,"Ġroad":1694,"Ġmag":1695,"Ġmoved":1696,"Ġdra":1697,"Ġwest":1698,"ering":1699,"Ġevery":1700,"Ġwithout":1701,"ĠAlthough":1702,"Ġcr":1703,"rodu":1704,"ĠCent":1705,"Ġposition":1706,"Ġ2012":1707,"Ġappe":1708,"Ġplan":1709,"Ġtro":1710,"ining":1711,"Ġplayer":1712,"ront":1713,"Ġarr":1714,"ĠAng":1715,"Ġhistory":1716,"Ġcor":1717,"Ġbecome":1718,"ones":1719,"vers":1720,"ĠCal":1721,"Ġversion":1722,"Ġarm":1723,"ĠCount":1724,"ford":1725,"ondon":1726,"Ġcast":1727,"Ġel":1728,"Ġinflu":1729,"Ġ23":1730,"ize":1731,"ĠLondon":1732,"ĠBatt":1733,"yle":1734,"Ġhouse":1735,"rig":1736,"Ġfore":1737,"Ġcommun":1738,"Ġsound":1739,"resent":1740,"irc":1741,"app":1742,"roy":1743,"aul":1744,"atter":1745,"Ġinvol":1746,"Ġstrong":1747,"Ġgr":1748,"Ġsugg":1749,"ai":1750,"Ġclub":1751,"Ġwritten":1752,"Ġ190":1753,"aining":1754,"Ġbas":1755,"ĠWith":1756,"Ġstat":1757,"rest":1758,"oung":1759,"Ġless":1760,"Ġannoun":1761,"ĠRiver":1762,"utes":1763,"Ġfoot":1764,"iqu":1765,"Ġorder":1766,"ald":1767,"iment":1768,"Ġrefer":1769,"iety":1770,"Ġtem":1771,"ges":1772,"craft":1773,"ae":1774,"Ġprof":1775,"ĠCanad":1776,"sequ":1777,"Ġaff":1778,"Ġpoint":1779,"Ġgiven":1780,"Ġrad":1781,"Ġlow":1782,"ĠGener":1783,"Ġtrad":1784,"Ġhig":1785,"ĠUniversity":1786,"Ġwant":1787,"ille":1788,"Ġgave":1789,"Ġke":1790,"Ġpat":1791,"isc":1792,"uck":1793,"Ġdefe":1794,"Ġimport":1795,"Ġnever":1796,"aff":1797,"ĠWhile":1798,"ĠPol":1799,"Ġchang":1800,"Ġreturned":1801,"ories":1802,"ration":1803,"Ġsoc":1804,"Ġtotal":1805,"Ġvict":1806,"ĠAb":1807,"ĠHigh":1808,"Ġfact":1809,"Ġfire":1810,"Ġgood":1811,"ention":1812,"Ġcomb":1813,"ĠTr":1814,"Ġcompany":1815,"Ġcountry":1816,"Ġwent":1817,"ailed":1818,"ison":1819,"sp":1820,"cess":1821,"ours":1822,"Ġfriend":1823,"Ġcapt":1824,"rick":1825,"ĠEx":1826,"aun":1827,"Ġpublished":1828,"Ġproduced":1829,"aying":1830,"Ġfind":1831,"levision":1832,"Ġreported":1833,"con":1834,"Ġorigin":1835,"Ġ2006":1836,"ĠSm":1837,"Ġlost":1838,"aign":1839,"Ġstated":1840,"Ġcommon":1841,"Ġprogram":1842,"Ġlight":1843,"ington":1844,"Ġord":1845,"yn":1846,"Ġparticular":1847,"ape":1848,"echn":1849,"Ġadm":1850,"Ġinclude":1851,"ests":1852,"ĠAccording":1853,"Ġlarg":1854,"ably":1855,"Ġer":1856,"urric":1857,"ĠSte":1858,"used":1859,"Ġcompet":1860,"Ġforces":1861,"Ġrecorded":1862,"ief":1863,"Ġbuilding":1864,"Ġpress":1865,"Ġneed":1866,"Ġbus":1867,"Ġproject":1868,"Ġnort":1869,"ĠNe":1870,"hing":1871,"ument":1872,"Ġships":1873,"Ġ27":1874,"Ġshould":1875,"Ġusing":1876,"Ġeight":1877,"Ġ50":1878,"osp":1879,"Ġ28":1880,"Ġperformance":1881,"iness":1882,"ploy":1883,"Ġservice":1884,"ĠThese":1885,"bs":1886,"ĠSw":1887,"Ġpopular":1888,"Ġide":1889,"Ġtimes":1890,"Ġmaking":1891,"Ġten":1892,"Ġaircraft":1893,"oyal":1894,"Ġmilitary":1895,"ĠAustralia":1896,"Ġhimself":1897,"Ġ2013":1898,"atch":1899,"Ġauthor":1900,"Ġfun":1901,"Ġfather":1902,"Ġbattle":1903,"ampionship":1904,"ĠSec":1905,"lear":1906,"ned":1907,"Ġanim":1908,"ĠJack":1909,"Ġsit":1910,"Ġlim":1911,"ĠAss":1912,"ĠAf":1913,"Ġsongs":1914,"Ġsomet":1915,"outher":1916,"Ġread":1917,"ensive":1918,"ither":1919,"Ġcritic":1920,"ords":1921,"Ġdevelopment":1922,"ĠGeneral":1923,"Ġsw":1924,"Ġ40":1925,"Ġhow":1926,"alth":1927,"Ġgl":1928,"quad":1929,"eder":1930,"eth":1931,"itive":1932,"ĠState":1933,"Ġ26":1934,"Ġsol":1935,"ases":1936,"ĠCor":1937,"oll":1938,"Ġcross":1939,"outhern":1940,"amb":1941,"ĠJames":1942,"cer":1943,"Ġ189":1944,"Ġground":1945,"Ġrepresent":1946,"ĠSy":1947,"Ġdestroy":1948,"Ġft":1949,"acy":1950,"Ġstar":1951,"Ġste":1952,"Ġremained":1953,"astern":1954,"ĠArmy":1955,"ks":1956,"rie":1957,"Ġnational":1958,"Ġcharacters":1959,"Ġget":1960,"ries":1961,"ĠPres":1962,"Ġsuff":1963,"work":1964,"Ġmonths":1965,"ĠBo":1966,"ĠComp":1967,"aur":1968,"Ġgen":1969,"Ġdied":1970,"Ġter":1971,"ublic":1972,"ĠGl":1973,"Ġdeveloped":1974,"Ġtitle":1975,"dom":1976,"Ġsum":1977,"Ġforce":1978,"ream":1979,"fic":1980,"Ġchart":1981,"Ġcampaign":1982,"urricane":1983,"ĠLeague":1984,"Ġchildren":1985,"lands":1986,"Ġintrodu":1987,"ency":1988,"Ġpra":1989,"Ġtour":1990,"Ġpromot":1991,"itted":1992,"isted":1993,"Ġsignific":1994,"Ġacross":1995,"ael":1996,"ression":1997,"Ġson":1998,"Ġred":1999,"hern":2000,"Ġaway":2001,"ĠDivision":2002,"Ġobs":2003,"Ġrelations":2004,"Ġhistor":2005,"Ġofficial":2006,"Ġfield":2007,"Ġfav":2008,"Ġfelt":2009,"ole":2010,"ĠAmerica":2011,"lege":2012,"Ġnight":2013,"Ġfac":2014,"Ġnoted":2015,"ĠSim":2016,"alt":2017,"Ġreached":2018,"ĠRuss":2019,"most":2020,"Ġannounced":2021,"ĠSup":2022,"Ġintern":2023,"ĠJapanese":2024,"ĠCounty":2025,"Ġareas":2026,"Ġcreated":2027,"ĠRep":2028,"com":2029,"Ġcoun":2030,"ĠMon":2031,"ĠRoad":2032,"Ġtelevision":2033,"Ġ2005":2034,"ressed":2035,"Ġsuccessful":2036,"Ġstation":2037,"ĠMad":2038,"hem":2039,"Ġrock":2040,"ĠReg":2041,"imately":2042,"Ġbar":2043,"Ġval":2044,"ĠStreet":2045,"ising":2046,"ĠGr":2047,"Ġvarious":2048,"ĠâĢĻ":2049,"Ġ29":2050,"Ġpolitical":2051,"Ġseen":2052,"Ġfollowed":2053,"field":2054,"Ġaver":2055,"Ġtoo":2056,"iber":2057,"ization":2058,"iting":2059,"Ġrank":2060,"ĠEast":2061,"cast":2062,"Ġserved":2063,"ett":2064,"Ġperformed":2065,"ope":2066,"ĠRober":2067,"Ġcult":2068,"reg":2069,"Ġplayers":2070,"Ġ2014":2071,"Ġcond":2072,"Ġprim":2073,"Ġrev":2074,"Ġfull":2075,"ination":2076,"Ġdecl":2077,"ĠGeorge":2078,"ality":2079,"Ġbegin":2080,"Ġfle":2081,"Ġblack":2082,"duct":2083,"Ġconv":2084,"elling":2085,"Ġput":2086,"Ġcirc":2087,"ĠSer":2088,"ĠPer":2089,"Ġearl":2090,"ĠPhil":2091,"ĠTo":2092,"olution":2093,"Ġcost":2094,"abor":2095,"ĠHen":2096,"Ġsee":2097,"Ġdiv":2098,"idence":2099,"Ġprocess":2100,"Ġnon":2101,"Ġstyle":2102,"ying":2103,"Ġlook":2104,"Ġkilled":2105,"Ġcy":2106,"Ġvol":2107,"Ġseven":2108,"Ġaud":2109,"ĠEm":2110,"rict":2111,"Ġtropical":2112,"Ġhelp":2113,"lished":2114,"Ġlet":2115,"play":2116,"Ġthroughout":2117,"Ġtaken":2118,"ĠBill":2119,"Ġfight":2120,"Ġable":2121,"ana":2122,"Ġdiscover":2123,"Ġagre":2124,"ecut":2125,"urg":2126,"Ġwid":2127,"Ġlittle":2128,"Ġsignificant":2129,"ertain":2130,"Ġbecom":2131,"Ġage":2132,"Ġhit":2133,"ĠSch":2134,"Ġfem":2135,"Ġident":2136,"Ġmeet":2137,"ways":2138,"ĠThom":2139,"ĠAustralian":2140,"Ġtechn":2141,"Ġspecial":2142,"irl":2143,"Ġstruct":2144,"oice":2145,"Ġfront":2146,"Ġwriting":2147,"Ġcop":2148,"Ġthought":2149,"Ġmm":2150,"Ġbroad":2151,"Ġestablished":2152,"enced":2153,"aval":2154,"ĠAct":2155,"ĠDavid":2156,"ius":2157,"ĠPart":2158,"Ġappeared":2159,"ĠMor":2160,"Ġentire":2161,"Ġcoll":2162,"Ġdoes":2163,"epend":2164,"Ġmiles":2165,"cil":2166,"Ġyoung":2167,"Ġ!":2168,"Ġcoast":2169,"ĠRich":2170,"Ġpoints":2171,"Ġbody":2172,"Ġaward":2173,"less":2174,"Ġroute":2175,"odes":2176,"Ġimpro":2177,"ought":2178,"Ġmember":2179,"ript":2180,"ground":2181,"ĠMed":2182,"ivil":2183,"Ġrange":2184,"Ġactiv":2185,"ask":2186,"iron":2187,"ster":2188,"Ġwomen":2189,"iers":2190,"ĠPe":2191,"Ġstarted":2192,"Ġcaused":2193,"ĠYou":2194,"Ġdecided":2195,"int":2196,"blem":2197,"lected":2198,"ĠAfric":2199,"Ġfeatures":2200,"Ġpain":2201,"day":2202,"Ġgeneral":2203,"ĠQu":2204,"ators":2205,"Ġeventually":2206,"iec":2207,"men":2208,"umb":2209,"oph":2210,"conom":2211,"ĠRoyal":2212,"Ġarch":2213,"ogn":2214,"uk":2215,"Ġrace":2216,"den":2217,"Ġvot":2218,"itar":2219,"here":2220,"Ġfeet":2221,"Ġgrow":2222,"Ġmanag":2223,"pped":2224,"ĠHist":2225,"ush":2226,"bert":2227,"Ġadded":2228,"rison":2229,"Ġtre":2230,"Ġhold":2231,"Ġcut":2232,"Ġtoget":2233,"Ġtogether":2234,"Ġ188":2235,"ĠHouse":2236,"Ġformed":2237,"ivid":2238,"Ġlocated":2239,"Ġonce":2240,"Ġwhite":2241,"Ġstri":2242,"reek":2243,"ament":2244,"ample":2245,"Ġnov":2246,"Ġarg":2247,"Ġmodern":2248,"urb":2249,"Ġconn":2250,"Ġenc":2251,"off":2252,"ĠBlack":2253,"dle":2254,"ĠPort":2255,"Ġinstead":2256,"head":2257,"Ġround":2258,"rought":2259,"Ġ31":2260,"aces":2261,"Ġesc":2262,"ara":2263,"emy":2264,"Ġball":2265,"ĠIntern":2266,"Ġmix":2267,"Ġimportant":2268,"Ġcrew":2269,"cing":2270,"Ġpri":2271,"Ġsaw":2272,"ee":2273,"Ġaction":2274,"Ġcompleted":2275,"ĠItal":2276,"Ġredu":2277,"ĠIndian":2278,"ids":2279,"ects":2280,"Ġplaying":2281,"rated":2282,"ĠOther":2283,"cent":2284,"oney":2285,"ells":2286,"Ġ2004":2287,"Ġbase":2288,"Ġpopulation":2289,"ata":2290,"Ġsurv":2291,"Ġinsp":2292,"Ġmater":2293,"Ġmot":2294,"ĠMy":2295,"Ġstage":2296,"ĠMichael":2297,"Ġvoc":2298,"Ġguns":2299,"Ġrather":2300,"Ġask":2301,"Ġoccur":2302,"Ġbehind":2303,"Ġopened":2304,"Ġothers":2305,"Ġ186":2306,"Ġfall":2307,"Ġren":2308,"ray":2309,"asing":2310,"ceed":2311,"Ġbrother":2312,"wood":2313,"igned":2314,"ements":2315,"Ġcomment":2316,"Ġlik":2317,"lin":2318,"stit":2319,"Ġborn":2320,"Ġsite":2321,"Ġ2015":2322,"Ġfif":2323,"Ġworks":2324,"Ġloss":2325,"Ġbomb":2326,"Ġlive":2327,"Ġheavy":2328,"ĠFrance":2329,"Ġworked":2330,"ficult":2331,"Ġmiss":2332,"Ã¡":2333,"Ġpred":2334,"Ġsubsequ":2335,"medi":2336,"Ġlack":2337,"ĠSchool":2338,"rap":2339,"nder":2340,"Ġclose":2341,"Ġproblem":2342,"Ġparty":2343,"Ġdifficult":2344,"lection":2345,"Ġconstruction":2346,"ĠSome":2347,"ĠWash":2348,"ĠSan":2349,"Ġknow":2350,"ĠNor":2351,"Ġhost":2352,"arch":2353,"Ġweeks":2354,"istic":2355,"Ġrelationship":2356,"Ġoriginally":2357,"Ġsepar":2358,"Ġassoci":2359,"Ġreb":2360,"co":2361,"Ġupon":2362,"Ġpract":2363,"Ġappoin":2364,"Ġleading":2365,"Ġpeak":2366,"Ġvill":2367,"Ġaccom":2368,"ĠHenry":2369,"Ġalmost":2370,"Ġdamage":2371,"orts":2372,"Ġmer":2373,"Ġinj":2374,"lic":2375,"ĠRobert":2376,"ĠAle":2377,"unk":2378,"Ġfourth":2379,"Ġ2000":2380,"osition":2381,"Ġscored":2382,"ĠBattle":2383,"Ġinform":2384,"aps":2385,"Ġreve":2386,"ĠStar":2387,"Ġprovided":2388,"Ġcase":2389,"ĠMusic":2390,"Ġmi":2391,"ĠBest":2392,"ming":2393,"Ġclos":2394,"board":2395,"Ġengine":2396,"Ġinvest":2397,"Ġgoal":2398,"Ġaccept":2399,"ĠVir":2400,"Ġcreat":2401,"ica":2402,"Ġscene":2403,"ĠRed":2404,"oring":2405,"ĠDesp":2406,"Ġhuman":2407,"ellow":2408,"ino":2409,"ĠRou":2410,"ule":2411,"ological":2412,"angu":2413,"Ġbrought":2414,"Ġ500":2415,"aut":2416,"Ġfree":2417,"Ġindivid":2418,"Ġ187":2419,"ĠPaul":2420,"Ġfeatured":2421,"ula":2422,"Ġleast":2423,"Ġking":2424,"Ġmother":2425,"Ġlaun":2426,"Ġallowed":2427,"Ġworking":2428,"ĠPresident":2429,"ama":2430,"Ġresul":2431,"ĠMil":2432,"Ġtowards":2433,"ĠCap":2434,"Ġaverage":2435,"Ġregion":2436,"Ġwanted":2437,"Ġmult":2438,"Ġtroops":2439,"Ġindust":2440,"Ġtradition":2441,"Ġbusiness":2442,"aves":2443,"ĠAg":2444,"ĠHol":2445,"ĠWashington":2446,"iding":2447,"Ġplaced":2448,"azine":2449,"ĠQue":2450,"Ġquick":2451,"Ġve":2452,"Ġce":2453,"Ġeither":2454,"ving":2455,"Ġrespect":2456,"Ġcritics":2457,"ĠBel":2458,"Ġoffice":2459,"Ġhon":2460,"Ġavail":2461,"ky":2462,"Ġreach":2463,"Ġruns":2464,"Ġexample":2465,"antic":2466,"Ġprofess":2467,"Ġmaterial":2468,"Ġrecogn":2469,"Ġeconom":2470,"ĠÃ":2471,"Ġfar":2472,"go":2473,"ened":2474,"Ġwife":2475,"Ġestim":2476,"to":2477,"Ġarmy":2478,"Ġneg":2479,"ze":2480,"earch":2481,"chie":2482,"ential":2483,"Ġfoc":2484,"ĠDespite":2485,"right":2486,"Ġ2003":2487,"ĠFollow":2488,"Ġsex":2489,"ĠCour":2490,"quadron":2491,"Ġinterest":2492,"Ġsour":2493,"ength":2494,"Ġjoined":2495,"Ġmass":2496,"Ġrail":2497,"Ġdou":2498,"Ġgenerally":2499,"ĠAngel":2500,"ĠHill":2501,"enes":2502,"ĠHam":2503,"Ġproper":2504,"Ġcurrent":2505,"uff":2506,"Ġdev":2507,"ĠHall":2508,"ourn":2509,"Ġevents":2510,"Ġbelieved":2511,"ĠGame":2512,"Ġparticip":2513,"ĠCup":2514,"Ġ35":2515,"of":2516,"itch":2517,"Ġfig":2518,"ĠFollowing":2519,"ĠKe":2520,"ville":2521,"ĠFirst":2522,"be":2523,"rey":2524,"Ġbill":2525,"ĠMary":2526,"Ġreplaced":2527,"ĠDr":2528,"Ġz":2529,"Ġmph":2530,"ĠGreat":2531,"Ġrul":2532,"Ġvictory":2533,"artment":2534,"Ġdesigned":2535,"ĠLou":2536,"Ġgrad":2537,"Ġisland":2538,"ĠJe":2539,"iction":2540,"sc":2541,"Ġsoon":2542,"Ġnomin":2543,"xic":2544,"itte":2545,"ĠLa":2546,"ĠGro":2547,"oor":2548,"ĠMal":2549,"Ġfund":2550,"Ġhours":2551,"erous":2552,"ĠTwo":2553,"Ġemploy":2554,"ification":2555,"Ġinvolved":2556,"ĠEuropean":2557,"Ġpresident":2558,"Ġroom":2559,"uel":2560,"aled":2561,"ĠChampionship":2562,"Ġsurf":2563,"Ġstru":2564,"aper":2565,"val":2566,"Ġfinished":2567,"inf":2568,"merc":2569,"asion":2570,"west":2571,"inist":2572,"iff":2573,"emor":2574,"ĠMart":2575,"Ġbreak":2576,"inn":2577,"ĠRoman":2578,"ĠPlay":2579,"Ġhor":2580,"Ġshot":2581,"Ġcourt":2582,"rain":2583,"Ġsaying":2584,"aren":2585,"Ġthreat":2586,"arn":2587,"Ġopening":2588,"ĠDan":2589,"Ġscore":2590,"ĠBer":2591,"Ġregular":2592,"ĠRoute":2593,"Ġdesp":2594,"ĠMet":2595,"Ġdirector":2596,"ades":2597,"Ġlength":2598,"BC":2599,"ĠDon":2600,"cher":2601,"leg":2602,"Ġindic":2603,"Ġhom":2604,"Ġlargest":2605,"ĠMac":2606,"ĠScott":2607,"Ġconduct":2608,"Ġill":2609,"oul":2610,"Ġhighway":2611,"Ġcontrib":2612,"antry":2613,"Ġpossible":2614,"Ġtravel":2615,"Ġsouthern":2616,"now":2617,"ecutive":2618,"Ġdro":2619,"ki":2620,"ude":2621,"ishing":2622,"Ġminutes":2623,"ipp":2624,"ĠCro":2625,"Ġremov":2626,"Ġhy":2627,"ĠVal":2628,"ĠFrom":2629,"Ġhighest":2630,"icle":2631,"Ġearlier":2632,"Ġtest":2633,"Ġ2001":2634,"Ġinitially":2635,"Ġly":2636,"Ġavailable":2637,"ago":2638,"ĠSing":2639,"anned":2640,"ĠAtl":2641,"Ġparticularly":2642,"Ġpercent":2643,"ander":2644,"Ġhard":2645,"Ġtraining":2646,"Ġsequ":2647,"ĠWil":2648,"ĠRepublic":2649,"Ġforced":2650,"ply":2651,"Ġexist":2652,"ĠMid":2653,"ĠNavy":2654,"Ġmust":2655,"hib":2656,"ĠCharles":2657,"ĠKingdom":2658,"ĠMag":2659,"ography":2660,"asy":2661,"ĠÂ°":2662,"rian":2663,"ĠMcC":2664,"Ġpark":2665,"ĠBut":2666,"Ġrespons":2667,"ĠOff":2668,"bor":2669,"ateg":2670,"Ġended":2671,"Ġwall":2672,"rac":2673,"Ġquar":2674,"Ġturned":2675,"Ġexc":2676,"ĠThomas":2677,"ĠInternational":2678,"ems":2679,"Ġstudio":2680,"uture":2681,"Ġsocial":2682,"ĠPal":2683,"ĠDep":2684,"rag":2685,"Ġchange":2686,"iforn":2687,"ĠChurch":2688,"ios":2689,"ĠRes":2690,"heast":2691,"Ġlangu":2692,"ĠWhite":2693,"Ġpraised":2694,"Ġpassed":2695,"Ġnorthern":2696,"Ġsuper":2697,"Ġpriv":2698,"Ġpiec":2699,"Ġincreased":2700,"atural":2701,"Ġobject":2702,"ĠVirgin":2703,"rup":2704,"Ġhurricane":2705,"Ġ2002":2706,"Ġregard":2707,"Ġeduc":2708,"ĠBrown":2709,"Ġcentral":2710,"Ġkeep":2711,"ights":2712,"Ġphys":2713,"itor":2714,"Ġunits":2715,"Ġrelig":2716,"Ġnovel":2717,"Ġappearance":2718,"Ġspeed":2719,"ĠCanada":2720,"sel":2721,"rem":2722,"ĠSl":2723,"Ġpast":2724,"ĠCaliforn":2725,"ĠMer":2726,"ership":2727,"ĠRock":2728,"ĠSen":2729,"Ġstop":2730,"key":2731,"ended":2732,"Ġimmedi":2733,"Ġcou":2734,"Ġchurch":2735,"ĠBay":2736,"Ġordered":2737,"ocr":2738,"Ġdisp":2739,"uter":2740,"Ġsym":2741,"ĠSmith":2742,"ston":2743,"ĠMo":2744,"Ġmeas":2745,"ique":2746,"aughter":2747,"Ġtreat":2748,"ference":2749,"Ġtaking":2750,"rying":2751,"ĠSam":2752,"ĠRichard":2753,"ittee":2754,"Ġmove":2755,"Ġindepend":2756,"Ġsigned":2757,"ĠAlex":2758,"Ġlove":2759,"ilities":2760,"Ġachie":2761,"ĠCalifornia":2762,"Ġbetter":2763,"etwork":2764,"Ġpers":2765,"ĠUnion":2766,"itz":2767,"ump":2768,"aker":2769,"Ġwinds":2770,"ĠGovern":2771,"Ġap":2772,"ecess":2773,"arily":2774,"ĠGod":2775,"Ġinn":2776,"nel":2777,"ĠIsland":2778,"Ġwat":2779,"Ġenough":2780,"Ġcommerc":2781,"Ġpositive":2782,"ĠCourt":2783,"ears":2784,"Ġhous":2785,"ume":2786,"Ġaccording":2787,"anks":2788,"elled":2789,"Ġspent":2790,"Ġabove":2791,"Ġslow":2792,"Ġgoing":2793,"Ġpot":2794,"Ġoutside":2795,"ĠVict":2796,"ĠBra":2797,"ĠTom":2798,"Ġfilms":2799,"ĠMill":2800,"ma":2801,"uation":2802,"apt":2803,"ĠAward":2804,"Ġtold":2805,"ĠUp":2806,"Ġfeel":2807,"berg":2808,"ĠCong":2809,"Ġfootball":2810,"Ġclear":2811,"Ġpreviously":2812,"quare":2813,"Ġstates":2814,"Ġ1990":2815,"ĠAc":2816,"Ġ60":2817,"Ġmean":2818,"anding":2819,"Ġnine":2820,"Ġquest":2821,"ĠCompany":2822,"Ġrecording":2823,"ĠAssoci":2824,"alion":2825,"Ġpur":2826,"Ġsubject":2827,"atin":2828,"het":2829,"usion":2830,"ĠArt":2831,"Ġfailed":2832,"reng":2833,"Ġassist":2834,"Ġey":2835,"Ġrequired":2836,"Ġcome":2837,"ows":2838,"osing":2839,"Ġ45":2840,"Ġprob":2841,"Ġelements":2842,"ĠGermany":2843,"van":2844,"ida":2845,"Ġcru":2846,"ĠStud":2847,"Ġlower":2848,"ĠMark":2849,"ĠIndia":2850,"Ġreviews":2851,"Ġinterview":2852,"edy":2853,"Ġparts":2854,"Ġphot":2855,"ĠGold":2856,"Ġitself":2857,"ĠPeter":2858,"ship":2859,"Ġnar":2860,"Ġthink":2861,"ĠChristian":2862,"nes":2863,"Ġsil":2864,"ranch":2865,"Ġdirected":2866,"ĠNY":2867,"Ġabs":2868,"isl":2869,"ibility":2870,"Ġdespite":2871,"Ġesp":2872,"Ġflow":2873,"Ġcred":2874,"Ġcontract":2875,"amer":2876,"Ġ185":2877,"oke":2878,"ĠThat":2879,"Ġdebut":2880,"ĠPat":2881,"ĠÂ£":2882,"Ġ?":2883,"ĠTimes":2884,"ready":2885,"erved":2886,"Ġaccess":2887,"Ġbeginning":2888,"leb":2889,"Ġgroups":2890,"onna":2891,"oid":2892,"ĠCollege":2893,"ĠCast":2894,"Ġsection":2895,"Ġbi":2896,"Ġviol":2897,"ability":2898,"ĠUK":2899,"hester":2900,"Ġwhose":2901,"ĠSov":2902,"ĠBr":2903,"asons":2904,"Ġclaimed":2905,"Ġlines":2906,"Ġtransfer":2907,"ĠWestern":2908,"Ġprevent":2909,"Ġinternational":2910,"Ġasked":2911,"Ġstreng":2912,"ĠDem":2913,"Ġscreen":2914,"mar":2915,"Ġche":2916,"airs":2917,"Ġgive":2918,"onse":2919,"rief":2920,"Ġbeg":2921,"Ġkey":2922,"ĠMexic":2923,"ĠSoviet":2924,"ĠDo":2925,"Ġunc":2926,"ĠSpan":2927,"Ġadditional":2928,"ĠFilm":2929,"Ġfuture":2930,"ĠFrank":2931,"Ġfort":2932,"Ġwhom":2933,"ĠGrand":2934,"Ġleague":2935,"Ġop":2936,"ĠBen":2937,"Ġpoor":2938,"Ġgold":2939,"ĠAwards":2940,"lying":2941,"Ġdon":2942,"onst":2943,"Ġintroduced":2944,"Ġprem":2945,"Ġsea":2946,"Ġevidence":2947,"ites":2948,"Ġquickly":2949,"Ġidea":2950,"ex":2951,"Ġcal":2952,"Ġcenter":2953,"Ġalready":2954,"Ġ32":2955,"ĠForce":2956,"Ġbridge":2957,"ĠSoc":2958,"atory":2959,"eck":2960,"Ġfrequ":2961,"usp":2962,"ĠMost":2963,"Ġemb":2964,"Ġoccup":2965,"Ġelection":2966,"Ġ1970":2967,"Ġproduct":2968,"Ġexcept":2969,"Ġcycl":2970,"eum":2971,"ĠCoun":2972,"back":2973,"eal":2974,"Ġpil":2975,"Ġdeal":2976,"Ġpen":2977,"Ġarrived":2978,"irth":2979,"Ġblock":2980,"ecially":2981,"Ġwestern":2982,"Ġ1980":2983,"Ġcivil":2984,"aring":2985,"ĠBritain":2986,"ĠRob":2987,"Ġusually":2988,"Ġradio":2989,"Ġmusical":2990,"unt":2991,"ĠOver":2992,"ully":2993,"ĠDay":2994,"liam":2995,"ergy":2996,"ĠIm":2997,"ĠPac":2998,"Ġsometimes":2999,"Ġfemale":3000,"Ġdecision":3001,"Ġresponse":3002,"Ġfood":3003,"Ġstudy":3004,"Ġmagazine":3005,"ĠLater":3006,"Ġmoney":3007,"ĠVictor":3008,"Ġespecially":3009,"ĠHot":3010,"Ġissue":3011,"ĠBur":3012,"asc":3013,"Ġlab":3014,"ĠTra":3015,"Ġflood":3016,"Ġ-":3017,"liament":3018,"Ġliter":3019,"Ġsurface":3020,"Ġenv":3021,"gen":3022,"Ġcarried":3023,"rack":3024,"Ġmight":3025,"Ġestimated":3026,"ĠRh":3027,"Ġguitar":3028,"Ġcommunity":3029,"ena":3030,"aint":3031,"Ġconstruct":3032,"ĠChic":3033,"iter":3034,"Ġshows":3035,"Ġremain":3036,"Ġdefeated":3037,"Ġarran":3038,"Ġeastern":3039,"igan":3040,"Ġ1999":3041,"Ġremaining":3042,"aries":3043,"Ġminor":3044,"ĠEarly":3045,"Ġdeterm":3046,"inent":3047,"ĠMount":3048,"Ġwood":3049,"ha":3050,"raw":3051,"Ġapprox":3052,"ession":3053,"Ġlarger":3054,"Ġrap":3055,"ulf":3056,"Ġbecoming":3057,"ĠVirginia":3058,"ĠInf":3059,"Ġcomplete":3060,"Ġpolice":3061,"Ġ36":3062,"rab":3063,"ror":3064,"porary":3065,"Ġshoot":3066,"Ġ80":3067,"Ġteams":3068,"Ġentered":3069,"Ġmedia":3070,"Ġsuggested":3071,"Ġpressure":3072,"rics":3073,"Ġlatter":3074,"NA":3075,"ĠLos":3076,"Ġcommercial":3077,"ĠJust":3078,"ands":3079,"erve":3080,"Ġanal":3081,"Ġinvestig":3082,"Ġsurround":3083,"Ġdoc":3084,"Ġlo":3085,"Ġconsider":3086,"Ġmarket":3087,"Ġbrief":3088,"Ġconcern":3089,"ises":3090,"ĠSecond":3091,"Ġstudents":3092,"Ġbur":3093,"Ġpersonal":3094,"inct":3095,"Ġprison":3096,"ederal":3097,"ĠIf":3098,"ĠTex":3099,"ĠFle":3100,"Ġacqu":3101,"Ġdiscuss":3102,"Ġcertain":3103,"Ġcomplet":3104,"alled":3105,"Ġappointed":3106,"Ġeffects":3107,"ĠJackson":3108,"Ġprior":3109,"Ġder":3110,"Ġsummer":3111,"Ġhop":3112,"Ġsat":3113,"change":3114,"ĠCont":3115,"incip":3116,"Ġepisodes":3117,"Ġtar":3118,"Ġriver":3119,"ĠFlor":3120,"Ġstaff":3121,"enth":3122,"Ġemer":3123,"Ġsize":3124,"lymp":3125,"Ġdestroyed":3126,"ĠLouis":3127,"Ġchanges":3128,"ores":3129,"ulated":3130,"Ġcommission":3131,"Ġrid":3132,"imate":3133,"Ġscenes":3134,"Ġwinning":3135,"Ġfleet":3136,"sy":3137,"Ġlimited":3138,"omm":3139,"iser":3140,"Ġleaving":3141,"ĠSpanish":3142,"Ġdeg":3143,"ĠOlymp":3144,"tt":3145,"ĠClub":3146,"Ġpay":3147,"II":3148,"Ġden":3149,"Ġ75":3150,"Ġdraw":3151,"ga":3152,"que":3153,"su":3154,"lo":3155,"rigade":3156,"Ġself":3157,"Ġprovide":3158,"idents":3159,"Ġrights":3160,"Ġpolic":3161,"Ġtrib":3162,"ties":3163,"ournal":3164,"Ġtype":3165,"ires":3166,"Ġdate":3167,"ension":3168,"rd":3169,"Ġwriter":3170,"Ġfail":3171,"sen":3172,"ĠDu":3173,"Ġterrit":3174,"ari":3175,"Ġkil":3176,"Ġtransport":3177,"Ġproposed":3178,"Ġinfluence":3179,"Ġoverall":3180,"Ġdivision":3181,"Ġgirl":3182,"oms":3183,"ĠKh":3184,"Ġstructure":3185,"ĠGreen":3186,"inese":3187,"ĠParty":3188,"Ġtax":3189,"Ġ1960":3190,"Ġequip":3191,"Ġcontro":3192,"Ġ184":3193,"Ġscript":3194,"iral":3195,"Ġ300":3196,"ĠTer":3197,"Ġbr":3198,"ÃŃ":3199,"Ġagreed":3200,"ĠAssociation":3201,"Ġintended":3202,"atives":3203,"Ġanti":3204,"AA":3205,"Ġjud":3206,"Ġrunning":3207,"ĠPri":3208,"ift":3209,"ending":3210,"ĠEdward":3211,"icles":3212,"ĠAdm":3213,"Ġdaughter":3214,"Ġdeep":3215,"Ġsupported":3216,"Ġwide":3217,"Ġbow":3218,"Ġpurch":3219,"Ġnearly":3220,"Ġbig":3221,"ĠChicago":3222,"Ġbroadcast":3223,"ĠMany":3224,"imum":3225,"ĠChinese":3226,"Ġestablish":3227,"ĠOper":3228,"Ġdi":3229,"Ġresearch":3230,"Ġhelped":3231,"Ġmovement":3232,"Ġ1998":3233,"ĠRo":3234,"Ġmarried":3235,"Ġawarded":3236,"ili":3237,"Ġintens":3238,"Ġmultip":3239,"ĠIr":3240,"ĠCouncil":3241,"ĠSong":3242,"iles":3243,"atively":3244,"acing":3245,"Ġfavor":3246,"Ġdiss":3247,"Ġcreate":3248,"irm":3249,"Ġdark":3250,"ĠSal":3251,"Ġsusp":3252,"ny":3253,"pris":3254,"teen":3255,"omer":3256,"ĠKore":3257,"Ġbird":3258,"ĠEnter":3259,"Ġstars":3260,"Ġlonger":3261,"Ã¶":3262,"Ġlanguage":3263,"che":3264,"Ġcat":3265,"Ġcaptured":3266,"Ġplanned":3267,"Ġhigher":3268,"uz":3269,"Ġincreasing":3270,"mon":3271,"Ġcompared":3272,"ĠEv":3273,"Ġfans":3274,"ĠServ":3275,"ĠEmp":3276,"Ġconclud":3277,"Ġcourse":3278,"ĠSuper":3279,"Ġchanged":3280,"Ġ33":3281,"Ġapproximately":3282,"Ġexperience":3283,"Ġfeature":3284,"selves":3285,"Ġliving":3286,"ĠJohnson":3287,"ounds":3288,"Ġrelated":3289,"Ġdone":3290,"Ġfifth":3291,"Ġthemselves":3292,"enty":3293,"Ġ70":3294,"ĠHistory":3295,"abit":3296,"Ġwithd":3297,"ĠPacific":3298,"tained":3299,"bers":3300,"arent":3301,"Ġproducer":3302,"Ġmostly":3303,"Ġtemper":3304,"Ġtracks":3305,"isions":3306,"ĠBack":3307,"ss":3308,"ĠInter":3309,"Ġspace":3310,"Ġoperations":3311,"anced":3312,"ij":3313,"can":3314,"Ġdead":3315,"uth":3316,"ĠBillboard":3317,"umn":3318,"ĠApp":3319,"Ġthus":3320,"olic":3321,"ĠNot":3322,"ĠBet":3323,"Ġwoman":3324,"Ġsyn":3325,"Ġimm":3326,"Ġremains":3327,"Ġbring":3328,"ĠMont":3329,"thing":3330,"Ġquarter":3331,"Ã¼":3332,"Ġsoldiers":3333,"imin":3334,"Ġult":3335,"Ġour":3336,"Ġnatural":3337,"oint":3338,"vin":3339,"Ġwhether":3340,"Ġweap":3341,"Ġprobably":3342,"Ġface":3343,"Ġdram":3344,"Ġconcept":3345,"anded":3346,"Ġran":3347,"ĠFinal":3348,"rast":3349,"ĠScot":3350,"bour":3351,"Ġbattles":3352,"Ġbuildings":3353,"Ġcopies":3354,"Ġcomplex":3355,"Ġreact":3356,"Ġ1997":3357,"ĠSun":3358,"ĠSince":3359,"Ġforward":3360,"Ġleader":3361,"Ġdepart":3362,"ĠKn":3363,"Ġlyrics":3364,"Ġextended":3365,"Ġboy":3366,"Ġvoice":3367,"iring":3368,"itt":3369,"Ġheav":3370,"Ġboard":3371,"Ġchall":3372,"ospital":3373,"Ġissued":3374,"ĠAtlantic":3375,"Ġ37":3376,"ging":3377,"vey":3378,"Ġsuffered":3379,"Ġreally":3380,"riage":3381,"Ġcountries":3382,"rate":3383,"ĠFort":3384,"ĠLake":3385,"ĠBig":3386,"urt":3387,"Ġcm":3388,"ĠSever":3389,"ĠCongress":3390,"ĠFranc":3391,"Ġincludes":3392,"Ġimmediately":3393,"ĠLove":3394,"ĠFlorida":3395,"ĠBoth":3396,"Ġmeth":3397,"Ġgoals":3398,"Ġattend":3399,"ĠJim":3400,"ĠJew":3401,"Ġcapital":3402,"hood":3403,"Ġprivate":3404,"Ġmixed":3405,"Ġmanager":3406,"Ġofficers":3407,"iant":3408,"Ġlikely":3409,"Ġcann":3410,"Ġbreed":3411,"ĠOld":3412,"Ġremoved":3413,"Ġmach":3414,"Ġplant":3415,"ien":3416,"ĠSea":3417,"venue":3418,"bury":3419,"hold":3420,"de":3421,"Ġdistrib":3422,"Ġceleb":3423,"ĠDist":3424,"Ġincrease":3425,"Ġsubsequently":3426,"ĠTexas":3427,"Ġinitial":3428,"ĠQueen":3429,"ĠChina":3430,"Ġmount":3431,"ĠTown":3432,"ĠPet":3433,"Ġhealth":3434,"ections":3435,"ria":3436,"Ġalways":3437,"Ġleave":3438,"Ġplans":3439,"Ġcompan":3440,"Ġstatus":3441,"order":3442,"Ġfocus":3443,"rial":3444,"ĠTor":3445,"Ġlocation":3446,"Ġvia":3447,"ĠAnother":3448,"ĠTrans":3449,"Ġservices":3450,"ĠLaw":3451,"Ġnetwork":3452,"Ġvisit":3453,"Ġcoin":3454,"ĠMr":3455,"ĠAnt":3456,"ams":3457,"ĠCamp":3458,"Ġmur":3459,"Ġproblems":3460,"iation":3461,"Ġoffered":3462,"Ġflag":3463,"Ġcolon":3464,"ĠHow":3465,"well":3466,"ĠLord":3467,"ĠEarth":3468,"Ġinstr":3469,"Ġterms":3470,"Ġapproach":3471,"aily":3472,"ĠOl":3473,"ously":3474,"etic":3475,"Ġnorm":3476,"ĠConst":3477,"Ġtons":3478,"ctor":3479,"Ġvillage":3480,"ounted":3481,"Ġmodel":3482,"Ġfell":3483,"Ġsomething":3484,"wer":3485,"ills":3486,"Ġadminist":3487,"ĠBoy":3488,"Ġtor":3489,"orning":3490,"ĠTur":3491,"Ġcounter":3492,"Ġmajority":3493,"Ġsch":3494,"ĠWood":3495,"ironment":3496,"Ġprofessional":3497,"Ġ183":3498,"ĠCanadian":3499,"burg":3500,"ĠIts":3501,"Ġinters":3502,"adium":3503,"ĠAfrica":3504,"ibr":3505,"Ġgot":3506,"ĠRail":3507,"Ġdamaged":3508,"Ġconsist":3509,"Ã³":3510,"aches":3511,"ĠMur":3512,"uries":3513,"Ġcause":3514,"Ġadop":3515,"Ġmeeting":3516,"Ġjob":3517,"Ġappears":3518,"Ġminute":3519,"ĠSquadron":3520,"ĠCenter":3521,"ĠGre":3522,"Ġranked":3523,"Ġlay":3524,"Ġindividual":3525,"olk":3526,"ĠRussian":3527,"ste":3528,"cean":3529,"Ġattacks":3530,"uf":3531,"Ġcomposed":3532,"oes":3533,"ify":3534,"ĠHighway":3535,"Ġ90":3536,"itect":3537,"ĠRad":3538,"Ġrevealed":3539,"Ġflight":3540,"Ġang":3541,"Ġplot":3542,"Ġdiscovered":3543,"reak":3544,"Ġraised":3545,"umed":3546,"ĠMel":3547,"lor":3548,"Ġfinanc":3549,"ĠKent":3550,"ĠCentral":3551,"Ġrespectively":3552,"Ġmakes":3553,"ĠCarol":3554,"pan":3555,"Ġassociated":3556,"ĠMartin":3557,"ĠSir":3558,"Ġ1995":3559,"Ġnumerous":3560,"Ġdomin":3561,"ĠIII":3562,"ault":3563,"Ġanc":3564,"ĠAngeles":3565,"Ġtakes":3566,"Ġaltern":3567,"gar":3568,"Ġneeded":3569,"Ġ34":3570,"Ġinspired":3571,"Ġlived":3572,"ĠBow":3573,"Ġcoach":3574,"Ġlaunched":3575,"oe":3576,"Ġyet":3577,"Ġamb":3578,"Ġgrand":3579,"ription":3580,"Ġattacked":3581,"Ġcand":3582,"Ġpow":3583,"Ġoccurred":3584,"Ġnature":3585,"Ġgra":3586,"Ġdig":3587,"Ġattempted":3588,"uments":3589,"Ġcontains":3590,"Ġveh":3591,"Ġshown":3592,"ĠDV":3593,"Ġbene":3594,"Ġhour":3595,"ĠMiss":3596,"Ġconditions":3597,"estival":3598,"down":3599,"Ġmoving":3600,"Ġupper":3601,"uals":3602,"ĠDes":3603,"imb":3604,"iest":3605,"Ġ38":3606,"ka":3607,"ken":3608,"ĠTV":3609,"ĠYear":3610,"ĠGroup":3611,"ective":3612,"Ġcollect":3613,"Ġsales":3614,"ĠTour":3615,"joy":3616,"orce":3617,"aught":3618,"ĠDel":3619,"urity":3620,"Ġ2016":3621,"Ġissues":3622,"Ġ1996":3623,"Ġyards":3624,"Ġ1950":3625,"Ġbirth":3626,"Ġexam":3627,"Ġslight":3628,"ĠRev":3629,"ĠEmpire":3630,"izing":3631,"Ġsal":3632,"Ġwhole":3633,"Ġcer":3634,"win":3635,"Ġi":3636,"Ġinformation":3637,"uing":3638,"Ġreferred":3639,"Ġfarm":3640,"Ġmom":3641,"oly":3642,"ĠOut":3643,"Ġbox":3644,"Ġcritical":3645,"vert":3646,"ĠUnder":3647,"Ġdefeat":3648,"Ġsen":3649,"Ġpit":3650,"Ġselected":3651,"Ġsmaller":3652,"Ġresulted":3653,"Ġnumbers":3654,"Ġfinally":3655,"reme":3656,"Ġbad":3657,"Ġincor":3658,"ĠPenn":3659,"Ġelected":3660,"ĠGar":3661,"Ġstay":3662,"Ġgrant":3663,"Ġqual":3664,"Ġscient":3665,"Ġactive":3666,"Ġsinger":3667,"onic":3668,"Ġprincip":3669,"ĠItalian":3670,"Ġsecret":3671,"kin":3672,"Ġmission":3673,"itation":3674,"uated":3675,"ĠJose":3676,"Ġ1994":3677,"Ġoperation":3678,"andon":3679,"Ġstandard":3680,"enant":3681,"Ġindustry":3682,"Ġens":3683,"Ġlargely":3684,"Ġassigned":3685,"Ġsem":3686,"Ġprec":3687,"Ġlink":3688,"use":3689,"ortun":3690,"Ġthr":3691,"oura":3692,"Ġlegisl":3693,"Ġsaf":3694,"Ġearned":3695,"Ġcommented":3696,"ĠCorps":3697,"Ġexpected":3698,"Ġmale":3699,"itude":3700,"iled":3701,"Ġaudience":3702,"ĠDVD":3703,"oud":3704,"Ġsuggest":3705,"ãĥ":3706,"Ġlisted":3707,"ĠArm":3708,"Ġroy":3709,"Ġcovered":3710,"ĠDis":3711,"Ġgre":3712,"ĠCrit":3713,"Ġunable":3714,"Ġpurp":3715,"irection":3716,"Ġsched":3717,"ĠMichigan":3718,"Ġtraditional":3719,"Ġheart":3720,"ĠCr":3721,"Ġtrade":3722,"Ġartist":3723,"Ġdouble":3724,"ĠViet":3725,"Ġrefused":3726,"Ġeducation":3727,"ya":3728,"Ġclosed":3729,"Ġnewsp":3730,"gr":3731,"Ġfriends":3732,"Ġaw":3733,"Ġrecover":3734,"Ġunderst":3735,"ounts":3736,"Ġprimary":3737,"agon":3738,"ĠPre":3739,"Ġattention":3740,"Ġmethod":3741,"hips":3742,"ogue":3743,"Ġtalk":3744,"ighter":3745,"tered":3746,"Ġbelow":3747,"Ġsister":3748,"Ġkind":3749,"Ġplat":3750,"ffic":3751,"ĠWales":3752,"Ġofficer":3753,"Ġcontem":3754,"Ġreason":3755,"Ġdepression":3756,"Ġ1940":3757,"Ġperformances":3758,"Ġability":3759,"Ġenjoy":3760,"ĠMass":3761,"oo":3762,"Ġmeant":3763,"Ġwalk":3764,"Ġdeclared":3765,"ĠNort":3766,"Ġfighting":3767,"Ġ49":3768,"Ġblood":3769,"ples":3770,"ĠMore":3771,"Ġgiving":3772,"Ġ180":3773,"Ġcommander":3774,"undred":3775,"Ġword":3776,"isher":3777,"Ġmiddle":3778,"Ġletter":3779,"Ġtheat":3780,"Ġcompl":3781,"Ġreligious":3782,"ĠCath":3783,"Ġmax":3784,"Ġhot":3785,"Ġsett":3786,"ĠCle":3787,"Ġbooks":3788,"ĠOx":3789,"Ġrate":3790,"ona":3791,"ĠArch":3792,"Ġmatches":3793,"ils":3794,"Ġnames":3795,"ĠStep":3796,"ĠCare":3797,"Ġrecords":3798,"ĠLong":3799,"ĠAcad":3800,"aped":3801,"ĠDemocr":3802,"Ġconstit":3803,"ĠBec":3804,"Ġunit":3805,"ĠFer":3806,"Ġproduce":3807,"Ġquestion":3808,"ĠTest":3809,"ĠZeal":3810,"ĠTeam":3811,"Ġcentre":3812,"ounded":3813,"Ġserious":3814,"Ġcompetition":3815,"Ġtouch":3816,"ux":3817,"ĠMajor":3818,"Ġri":3819,"utch":3820,"antasy":3821,"odies":3822,"ims":3823,"Ġdisapp":3824,"Ġvocals":3825,"ector":3826,"Ġabandon":3827,"Ġmention":3828,"osh":3829,"ĠMinister":3830,"ĠSeveral":3831,"Ġrapid":3832,"iences":3833,"Ġ41":3834,"Ġ1992":3835,"road":3836,"irt":3837,"quar":3838,"icted":3839,"ĠWal":3840,"Ġaccount":3841,"ĠCons":3842,"Ġdocument":3843,"Ġnecess":3844,"Ġkilomet":3845,"ares":3846,"Ġmor":3847,"Ġenergy":3848,"ervation":3849,"echan":3850,"Ġconstructed":3851,"ĠFore":3852,"ĠKenn":3853,"Ġdut":3854,"ening":3855,"oses":3856,"Ġtheme":3857,"ĠZealand":3858,"Ġris":3859,"rug":3860,"Ġstra":3861,"ĠFox":3862,"ishop":3863,"rier":3864,"ette":3865,"Ġcas":3866,"ĠSum":3867,"Ġhighly":3868,"Ġnearby":3869,"Ġpick":3870,"ĠTime":3871,"yr":3872,"Ġseparate":3873,"Ġroyal":3874,"Ġpositions":3875,"Ġprep":3876,"ails":3877,"Ġcontinue":3878,"ĠMexico":3879,"ĠEr":3880,"Ġdrum":3881,"Ġtur":3882,"ĠSar":3883,"Ġeffort":3884,"ĠSo":3885,"Ġcombat":3886,"vention":3887,"edic":3888,"Ġchief":3889,"ĠBu":3890,"ĠAfrican":3891,"Ġ400":3892,"ĠHaw":3893,"ĠMatt":3894,"Ġpresented":3895,"Ġannual":3896,"Ġreduced":3897,"ĠMa":3898,"ĠFour":3899,"Ġcontrovers":3900,"ether":3901,"oper":3902,"emorial":3903,"ibly":3904,"ieut":3905,"Ġdirectly":3906,"ĠChris":3907,"Ġ1930":3908,"Ġlevels":3909,"Ġcle":3910,"Ġ55":3911,"Ġmeans":3912,"Ġnotes":3913,"Ġneigh":3914,"cel":3915,"Ġsevent":3916,"Ġtried":3917,"Ġattended":3918,"Ġfast":3919,"Ġpractice":3920,"Ġhar":3921,"ĠWall":3922,"ita":3923,"Ġforest":3924,"ado":3925,"Ġcompos":3926,"shire":3927,"ĠBrad":3928,"Ġedition":3929,"ĠDar":3930,"vement":3931,"ĠMadonna":3932,"uit":3933,"Ġtrain":3934,"ĠBob":3935,"Ġnuc":3936,"acher":3937,"Ġmetal":3938,"ĠChart":3939,"Ġaccepted":3940,"arents":3941,"Ġtwenty":3942,"Ġstating":3943,"Ġ1993":3944,"ĠTre":3945,"osen":3946,"Ġ1991":3947,"Ġwatch":3948,"Ġarchitect":3949,"Ġmovie":3950,"Ġconcert":3951,"Ġtext":3952,"Ġadvance":3953,"isation":3954,"Ġrepe":3955,"rical":3956,"Ġcandid":3957,"ĠHel":3958,"Ġ179":3959,"Ġpair":3960,"track":3961,"Ġfr":3962,"stitute":3963,"ĠScotland":3964,"Ġportray":3965,"irmed":3966,"Ġdirection":3967,"ih":3968,"ĠJones":3969,"Ġseem":3970,"Ġdism":3971,"illery":3972,"eway":3973,"Ġschools":3974,"Ġlegal":3975,"house":3976,"ĠTheir":3977,"Äĩ":3978,"ersey":3979,"lict":3980,"ĠAnn":3981,"ĠInfantry":3982,"Ġthick":3983,"Ġreject":3984,"fall":3985,"ĠManc":3986,"icip":3987,"wide":3988,"ĠDepartment":3989,"inem":3990,"Ġasp":3991,"ani":3992,"ĠCross":3993,"aging":3994,"Ġhorse":3995,"Ġge":3996,"light":3997,"Ġpurs":3998,"Ġrecomm":3999,"Ġefforts":4000,"Ġ+":4001,"Ġcollege":4002,"awn":4003,"Ġmanaged":4004,"ĠDou":4005,"ĠGo":4006,"Ġmarriage":4007,"ĠGreek":4008,"Ġending":4009,"Ġ39":4010,"Ġresulting":4011,"like":4012,"icient":4013,"hy":4014,"utions":4015,"Ġresponsible":4016,"ieutenant":4017,"ĠThree":4018,"irit":4019,